const data = [
  {
    number: "01",
    paragraph: "الانتشار والتوسع على المستوى المحلي والعربي والدولي",
  },
  {
    number: "02",
    paragraph: "تطبيق استراتيجية التطوير وتحسين الاداء للكوادر البشرية",
  },
  {
    number: "03",
    paragraph:
      "توثيق علاقاتنا مع مزيــد من الشركـــــاء في العـــراق وخـــــارجــه",
  },
  {
    number: "04",
    paragraph: "تقديم الخدمات وفق أعلى معايير ومواصفات الجودة المتبعة",
  },
  {
    number: "05",
    paragraph: "الاعتماد على التقنيات التكنولوجية المتطورة في تقديم الخدمات",
  },
  {
    number: "06",
    paragraph: "إحداث طفرة نوعية في مجال التجارة والنقل العام والتخليص الجمركي",
  },
];

export { data };
