import icon1 from "/public/AboutUs/icon1.png"
import icon2 from "/public/AboutUs/icon2.png"
import icon3 from "/public/AboutUs/icon3.svg"
export const features = [
  {
    icon: icon1,
    title: "حلول مبتكرة",
    paragraph:
      "نتميز بتقديم حلول لوجستية مبتكرة تتسم بالابتكار والتحديث المستمر، مما يسهم في تحسين كفاءة العمليات وتلبية تطلعات العملاء بشكل مستدام ومبتكر.",
  },
  {
    icon: icon2,
    title: "حلول سريعة",
    paragraph:
      "شركتنا تعتبر الوقت جوهريًا، وتقدم حلولًا لوجستية فورية وفعّالة تتيح للعملاء التفاعل السريع والتكيف مع التحديات، مع تحقيق سرعة ودقة في تنفيذ العمليات.",
  },
  {
    icon: icon3,
    title: "حلول عالمية",
    paragraph:
      "شركة رحيق العراق تقدم حلولًا لوجستية مُتعددة الأبعاد تلبي احتياجات العملاء على مستوى العالم، مع التركيز على الكفاءة والتكامل لتحقيق تجارب لوجستية فريدة وشاملة.",
  },
];
